#
#Fri Jun 07 12:46:24 UTC 2024
failedTasksIconTabTitle=\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
view.Information.description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
onBehalfOfInfo_filter_visible=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E23\u0E48\u0E27\u0E21\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E37\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07"
XBUT_SUBMIT=\u0E2A\u0E48\u0E07
XTIT_SUBMIT_CONFIRM=\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
item.description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\: {0}
substn.delete.question=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E01\u0E0E\u0E19\u0E35\u0E49?
substn.table.user_picture=\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
GroupTitle_MediumPriority=\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07
Opentask.tooltip=\u0E40\u0E1B\u0E34\u0E14\u0E07\u0E32\u0E19
SHELL_TITLE=\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
WorklistView_MassActionsInfo=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C '\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01' \u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E2B\u0E25\u0E32\u0E22\u0E07\u0E32\u0E19
XMSG_DECISION_REASON_ERR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
filter.substitutingUserList=\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E41\u0E25\u0E30\u0E07\u0E32\u0E19\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07
substn.delete.cancel_button=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
group.priority=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
XMSG_COMMENT_OPTIONAL=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 (\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49)
DetailView_CreatedByColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
dialog.success.attachmentDeleted=\u0E25\u0E1A\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
multi.deselectall=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
substn.planned=\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19
multi.title=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
view.Workflow.completedOn=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E40\u0E21\u0E37\u0E48\u0E2D {0}
XBUT_ADDCONTACT=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
XMSG_Confirm_Dialog_ReasonOptions_Text=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
filter.creationDate=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
detailDeepEmptyView.closingTabMessage=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E34\u0E14\u0E41\u0E17\u0E47\u0E1A\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
dialog.info.task_completed=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B
STATUS_CHANGED=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E07\u0E32\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
view.Workflow.reservedByYou=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E42\u0E14\u0E22\u0E04\u0E38\u0E13
ConfirmationDialogFrag_Action_Status=\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E02\u0E49\u0E32\u0E21\: {0}
WORKFLOW_TASK_COMPLETED=\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
filter.resumein.resumein2weeks=1 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B
appTitle=Task Center
substn.table.inactive=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
COMPLETED=\u0E07\u0E32\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
DataManager.HTTPRequestFailed=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
common.tooltip=\u0E04\u0E33\u0E02\u0E2D
group.header=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21\: {0}
dialog.error.mq.contactCreationFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
sort.title=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
sort.startDeadLine=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
GroupTitle_StatusReady=\u0E1E\u0E23\u0E49\u0E2D\u0E21
actionSuccessfullyExecuted=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
column.failedActions.tooltip=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
XBUT_RESUBMIT=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
multi.summary.headerText=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
Confirm.tooltip=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
GroupTitle_NoCompletionDeadLine.none=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14 
ITEMS_SCENARIO_DISPLAY_NAME=\u0E07\u0E32\u0E19
filter.creationDate.today=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
filter.status=\u0E2A\u0E16\u0E32\u0E19\u0E30
DETAIL_TITLE=\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
filter.dueby=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D
DialogMultiMessage_ClaimTitle=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E07\u0E32\u0E19
XMSG_MULTI_FORWARD_QUESTION=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D 1 \u0E07\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
DataManager.connectionError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
WorklistView_GroupButton=\u0E01\u0E25\u0E38\u0E48\u0E21
GroupAndSort_NameColumnTitle=\u0E07\u0E32\u0E19
filter.completed.completedin7Days=7 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
approve.tooltip=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
WORKFLOW_STARTED=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C\u0E41\u0E25\u0E49\u0E27
tableActionsColumnTitle=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
multi.summary.title=\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
DetailView_ExitFullScreenMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E
claimButton=\u0E40\u0E23\u0E35\u0E22\u0E01
ALL_ITEMS_SCENARIO_DISPLAY_NAME_COUNT=\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 ({0})
WORKFLOW_TASK_SUSPENDEDED=\u0E2B\u0E22\u0E38\u0E14\u0E07\u0E32\u0E19\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
FilterItem_Overdue=\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14
tablePriorityColumnTitle=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
multi.success_detail=\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
multi.itemstatus=\u0E07\u0E32\u0E19 {0} \u0E08\u0E32\u0E01 {1}\:
worklistViewTitle=Task Center
addInbox.disable.rule.partial.success=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E04\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 {0}
dialog.error.generic.action=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
substn.delete.success=\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
substn.table.starts_in_one_day=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E43\u0E19 1 \u0E27\u0E31\u0E19
SHELL_TITLE_MYTASK=\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
cell.failedActions.tooltip=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
view.Workflow.status.completed=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
MASTER_PLACEHOLDER_SEARCHFIELD=\u0E04\u0E49\u0E19\u0E2B\u0E32
FilterItem_DueWithin7Days=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 7 \u0E27\u0E31\u0E19
ATTACHMENT_ADDED=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A/\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E41\u0E25\u0E49\u0E27
sort.instanceID=ID \u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E07\u0E32\u0E19
XMSG_FORWARD_USER_ID=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
item.dueDate=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D\: {0}
table.message.openTaskNotSupported=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E07\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 \u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21 '\u0E40\u0E1B\u0E34\u0E14\u0E07\u0E32\u0E19' \u0E43\u0E19\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E41\u0E17\u0E19
GroupTitle_DueColumnTitle=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
filter.creationDate.all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
bc.label.employee.company.address=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
onBehalfOfInfo_filter_not_visible=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07" \u0E08\u0E30\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E44\u0E27\u0E49\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E2D\u0E37\u0E48\u0E19
FilterItem_DueWithin60Days=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 60 \u0E27\u0E31\u0E19
share.email.body.link=\u0E25\u0E34\u0E07\u0E01\u0E4C\: {0}
GroupTitle_CreatedByColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
substn.table.months_left=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E43\u0E19 {0} \u0E40\u0E14\u0E37\u0E2D\u0E19
view.Workflow.Within30Days=\u0E20\u0E32\u0E22\u0E43\u0E19 30 \u0E27\u0E31\u0E19
dialog.error.noDecisionOption=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
GroupTitle_TasksWithoutConfidenceLevel=\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E31\u0E48\u0E19
dialog.error.attachmentUpload=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C
view.Workflow.Substituted=\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07 {0}
refreshButton=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E07\u0E32\u0E19
bc.label.employee.contactDetails.phone=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
DurationFormatterYear=\u0E1B\u0E35
DialogMultiMessage_CloseButton=\u0E1B\u0E34\u0E14
tabOthersTitle=\u0E2D\u0E37\u0E48\u0E19\u0E46
view.CreateComment.noComments=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
sort.hasAttachments=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
supportinfo.section_task_information=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E07\u0E32\u0E19
sort.completionDeadLine=\u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14 (\u0E40\u0E23\u0E47\u0E27\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
SIDE_CONTENT_END_INFO=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E14\u0E49\u0E32\u0E19\u0E02\u0E49\u0E32\u0E07 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0B\u0E48\u0E2D\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E14 Space bar
SHELL_TITLE_OUTBOX=\u0E15\u0E39\u0E49\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
DetailView_StatusColumnTitle=\u0E2A\u0E16\u0E32\u0E19\u0E30
IMPERSONAL_WORKFLOW_STARTED=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C\u0E41\u0E25\u0E49\u0E27
On_Behalf_Of_Field_Placeholder=\u0E40\u0E25\u0E37\u0E2D\u0E01
CommentsLabel=\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
group.status.reserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
Tooltip_VeryHighPriority=\u0E2A\u0E39\u0E07\u0E21\u0E32\u0E01
addInbox.enable.rule.success=\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 {0}
FilterItem_Past7DaysCreatedOn=7 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
IMPERSONAL_WORKFLOW_TASK_COMPLETED=\u0E07\u0E32\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
XBUT_BACK=\u0E01\u0E25\u0E31\u0E1A
substn.resynchronize.title=\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
supportinfo.section_task_supports_information=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
GroupTitle_VeryHighPriority=\u0E2A\u0E39\u0E07\u0E21\u0E32\u0E01
XFLD_ComboBox_Decision_Reason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\:
errorText=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\! \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
dialog.error.addComment=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
XMSG_MULTI_DECISION_QUESTION=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01 "{0}" \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {1} \u0E07\u0E32\u0E19
XSEL_DECISION_REASON_NONE_OPTION=\u0E44\u0E21\u0E48\u0E21\u0E35
dialog.warning.mq.CalendarEventInThePast=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E2D\u0E14\u0E35\u0E15 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19?
RELEASED=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
dialog.success.multi_complete={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
substnUserID.label.user_id_format_hint=\u0E14\u0E36\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A ID \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
tableDueColumnTitle=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
GroupTitle_StatusReserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
GroupAndSort_PriorityColumnTitle=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
RELEASED_BY_ADMIN=\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
sort.status=\u0E2A\u0E16\u0E32\u0E19\u0E30
DetailView_DueColumnTitle=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
ConfirmationDialogFrag_Supported_Tasks=\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\: {0}
TableColumnCellValue_StatusInProgress=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
view.WorkflowLogs.noWorkflowLog=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C
XBUT_APPROVE=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
GroupTitle_StatusExecuted=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
multi.summary.dueDate=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D
DialogMultiMessage_Claim=\u0E40\u0E23\u0E35\u0E22\u0E01
WorklistView_MassActionsCounterActive=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27\: {0} --- \u0E04\u0E38\u0E13\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E41\u0E25\u0E49\u0E27
substn.table.active=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
substn.table.profile_text=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
PRIORITY_CHANGED=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
releaseButton=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
On_Behalf_Of_Dialog_Title=\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07
view.Workflow.status.reserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
filter.resumein.resumein7days=7 \u0E27\u0E31\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
S2Filter_DueDate_WithinAMonth=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
substn.navigation_button=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
share.tooltip=\u0E41\u0E0A\u0E23\u0E4C
DetailView_ShowLogButton=\u0E41\u0E2A\u0E14\u0E07\u0E25\u0E47\u0E2D\u0E01
DetailView_No_AdditionalInformation_Message=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49
supportinfo.navigation_button=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
tableNoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E07\u0E32\u0E19\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
bc.title.employee.contactDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
GroupTitle_PriorityColumnTitle=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
XTIT_SUBMIT_DECISION=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
dialog.success.multi_reserve={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E33\u0E23\u0E2D\u0E07
group.reservation.notReserved=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E42\u0E14\u0E22\u0E04\u0E38\u0E13
console.error.task_nav_property=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {0}
view.Forward.title=\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D
DialogMultiMessage_ErrorCode=\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\:
DialogMultiMessage_Release=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
systemConnectionError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E07\u0E32\u0E19\u0E08\u0E32\u0E01 {0} \u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07 \u0E2B\u0E32\u0E01\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
READY=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
dialog.success.mq.calendarEventCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
dialog.error.release=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
filter.status.reserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
view.Workflow.createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D {0}
FORWARDED=\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
sort.sapOrigin=\u0E17\u0E35\u0E48\u0E21\u0E32
substn.create.rule.error.popover.title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
filter.substitutingUserList.myTasks=\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
multi.header.search=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E15\u0E32\u0E21\: {0}
dialog.resubmit.calendar.title=\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32
ATTACHMENT_DELETED=\u0E25\u0E1A\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A/\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E41\u0E25\u0E49\u0E27
DetailDetail_WokrflowLogNoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C
WorklistView_PersonalizationButton=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
attachments.tooltip=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
XBUT_CLAIM=\u0E40\u0E23\u0E35\u0E22\u0E01
Tooltip_HighPriority=\u0E2A\u0E39\u0E07
FilterItem_VeryHighPriority=\u0E2A\u0E39\u0E07\u0E21\u0E32\u0E01
substn.table.starts_in_months=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E43\u0E19 {0} \u0E40\u0E14\u0E37\u0E2D\u0E19
ITEMS_SCENARIO_DISPLAY_NAME_COUNT=\u0E07\u0E32\u0E19 ({0})
share.email.subject_no_priority=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E08\u0E32\u0E01 {0}\: {1}
DialogMultiMessage_TaskName=\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
addInbox.dlg.warning=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ConfidenceLevelColumnTitle=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E31\u0E48\u0E19
FilterCategory_DueColumnTitle=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
XBUT_RESUME=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
multi.error_detail=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
filter.filteredBy.text=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21 ({0})\: 
DataManager.clientScenarioReadFailed=\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E41\u0E22\u0E01\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
substn.delete.delete_button=\u0E25\u0E1A
view.ProcessLogs.noData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
XBUT_TASK_LOG=\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
substn.create.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07 \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E49\u0E32\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
XBUT_REFRESH=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
Tooltip_LowPriority=\u0E15\u0E48\u0E33
tableCustomAttributeLimitInfo=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E1A\u0E32\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E44\u0E27\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E14\u0E49\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25'
FilterItem_StatusInProgress=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
view.Workflow.status.executed=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
substn.table.duration=\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E41\u0E17\u0E19
EXECUTED_WITHOUT_WLC=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
search.user=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
XBUT_OPEN=\u0E40\u0E1B\u0E34\u0E14\u0E07\u0E32\u0E19
worklistNoDataWithSearchTextCustomAttributes=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
bc.title.employee.company=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
XBUT_CONFIRM=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
FilterItem_Past30DaysCreatedOn=30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
filter.creationDate.last30Days=30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
substn.table.days_left=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E43\u0E19 {0} \u0E27\u0E31\u0E19
history.tooltip=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19
DurationFormatterHour=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
group.reservation.reserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E42\u0E14\u0E22\u0E04\u0E38\u0E13
dialog.success.multi_release_plural={0} \u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
sort.completedOn=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E40\u0E21\u0E37\u0E48\u0E2D (\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
substn.create.chose_profile=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E07\u0E32\u0E19
ConfirmationDialogFrag_Title=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01
dialog.success.cancelResubmission=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
multi.summary.createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
RETURNED=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
multi.error={0} \u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
emptyView.message=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
DialogMultiMessage_ReleaseInfoAll=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E1A\u0E32\u0E07\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
sort.createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D (\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
view.Workflow.Overdue=\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14
FilterCategory_CreatedOnColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
dialog.success.resubmit=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
dialog.success.multi_forward_complete_plural={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07 {1}
taskClaimedSuccesfully=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bc.label.employee.contactDetails.mobile=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
dialog.success.multi_release={0} \u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
group.status.in_progress=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
WorklistView_MassActionsSuccessSingle=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27 1 \u0E07\u0E32\u0E19
bc.title.employee=\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
share.email.subject={0} \u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E08\u0E32\u0E01 {1}\: {2} 
addInbox.lst.nodata=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E14\u0E41\u0E17\u0E19
substn.table.re_synchronize=\u0E0B\u0E34\u0E07\u0E42\u0E04\u0E23\u0E44\u0E19\u0E0B\u0E4C
WorklistView_MassActionsCounter=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27\: {0}
dialog.substn.create.unplanned.substitute=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
substn.table.start_date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
GroupAndSort_CreatedOnColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
FilterItem_DueWithin30Days=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 30 \u0E27\u0E31\u0E19
filter.priority=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
view.Workflow.noDataTasks=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48
view.Information.createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
filter.createdBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
FilterItem_TodayCreatedOn=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
GroupAndSort_StatusColumnTitle=\u0E2A\u0E16\u0E32\u0E19\u0E30
tableCreatedByColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
DialogMultiMessage_SourceMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\:
taskReleasedSuccesfully=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
view.Workflow.escalated=\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A
tableNoDataTextAfterFiltering=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49
FilterCategory_StatusColumnTitle=\u0E2A\u0E16\u0E32\u0E19\u0E30
substn.table.starts_in_days=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E43\u0E19 {0} \u0E27\u0E31\u0E19
substn.create.substitute_button=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E43\u0E2B\u0E21\u0E48
bc.label.employee.company.name=\u0E0A\u0E37\u0E48\u0E2D
substn.create.all_topics=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
WorklistView_TaskTypeFilter_InfoMessage=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E1A\u0E48\u0E07\u0E0A\u0E35\u0E49 "M" \u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01
filter.completed.completedin3month=3 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
FilterItem_Past60DaysCreatedOn=60 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
userdrop.substitute_for_tooltip=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
substn.create.default_date=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
view.ObjectLinks.noObjectLink=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
addInbox.enable.rule.partial.success=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07 {0}
IMPERSONAL_WORKFLOW_TASK_SUSPENDEDED=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
GroupTitle_StatusReadyAsOpen=\u0E40\u0E1B\u0E34\u0E14
XBUT_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
onBehalfOfInfo_filter_no_active_rule=\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E04\u0E38\u0E13\u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07"
tableNameColumnTitle=\u0E07\u0E32\u0E19
STATUS_LABEL=\u0E2A\u0E16\u0E32\u0E19\u0E30
DetailDetailView_EnterFullScreenMode=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E
substn.table.one_day_left=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E43\u0E19 1 \u0E27\u0E31\u0E19
substnUserID.label.enter_user=\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
GroupTitle_LowPriority=\u0E15\u0E48\u0E33
TableColumnCellValue_StatusReserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
view.WorkflowLogs.noData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C
XMSG_MULTI_DECISION_QUESTION_PLURAL=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01 "{0}" \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {1} \u0E07\u0E32\u0E19
DurationFormatterDay=\u0E27\u0E31\u0E19
filter.dueDate.all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
substn.create.rule.error=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19
view.Workflow.status.in_progress=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
XTIT_FORWARD=\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D
group.taskType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
DataManager.rateLimitError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E14\u0E49\u0E32\u0E19\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
DetailView_EmptyCustomAttributeLabel=(\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D)
multi.header=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\: {0}
filter.status.new=\u0E1E\u0E23\u0E49\u0E2D\u0E21
multi.selectall=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
FilterItem_MediumPriority=\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07
notes.tooltip=\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
sort.taskDefinitionID=ID \u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
XBUT_CALENDAR=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
dialog.success.multi_complete_plural={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
sort.createdOnReverse=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D (\u0E40\u0E01\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
substn.create.from=\u0E08\u0E32\u0E01
sort.createdBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 (\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49)
substitutesUser.read.error=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E14\u0E36\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E14\u0E41\u0E17\u0E19
WORKFLOW_TASK_IN_PROGRESS=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
sort.taskTitle=\u0E0A\u0E37\u0E48\u0E2D (A \u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
GroupTitle_NoPriority=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
sort.contextServiceURL=URL \u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
view.ProcessLogs.noProcessLog=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
XBUT_SHOWDETAILS=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
Forward.tooltip=\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D
GroupAndSort_TaskDefinitionName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
DialogMultiMessage_ClaimInfoSome=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E1A\u0E32\u0E07\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
XFLD_ComboBox_Decision_Reason_MA=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08 (\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14)\:
WORKFLOW_TASK_CREATED=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
filter.completed.completedin2Weeks=2 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
dialog.info.mq.contantBeingCreated=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
worklistNoDataWithSearchText=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
Suspend.tooltip=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
substn.table.substitution_errors=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19
sort.expiryDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
tasksReleased={0} \u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
dialog.success.reserve=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
DetailView_EnterFullScreenMode=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E
caFilteringOnlyForOneTaskType=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49 \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E14\u0E35\u0E22\u0E27
substn.delete.multi.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E43\u0E19\u0E1A\u0E32\u0E07\u0E23\u0E30\u0E1A\u0E1A \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
CREATED_BACKGROUND=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E1A\u0E41\u0E1A\u0E04\u0E01\u0E23\u0E32\u0E27\u0E19\u0E4C\u0E41\u0E25\u0E49\u0E27
NO_COMMON_ACTIONS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B \u0E01\u0E23\u0E38\u0E13\u0E32\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E07\u0E32\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
DurationFormatterMinutes=\u0E19\u0E32\u0E17\u0E35
operationErrorDialog.title=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
DurationFormatterMonths=\u0E40\u0E14\u0E37\u0E2D\u0E19
XBUT_OK=\u0E15\u0E01\u0E25\u0E07
dialog.success.multi_resubmit_multiple_tasks={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
XFLD_TextArea_Decision=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\:
view.Workflow.priorityLow=\u0E15\u0E48\u0E33
XBUT_MULTI_SELECT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E25\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
CustAttrTrue=\u0E08\u0E23\u0E34\u0E07
tableStatusColumnTitle=\u0E2A\u0E16\u0E32\u0E19\u0E30
ConfirmationDialogFrag_NextStepButton=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
substn.unplanned=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19
ITEM_DETAIL_DISPLAY_NAME=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
view.Workflow.priorityVeryHigh=\u0E2A\u0E39\u0E07\u0E21\u0E32\u0E01
dialog.error.taskExecutionUI=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
substn.create.logon_id=ID \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
tasklog.tooltip=\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
multi.success_plural=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0} \u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
XBUT_FILTER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
sort.processor=\u0E1C\u0E39\u0E49\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 (\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49)
taskReleased={0} \u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
XBUT_HIDEDETAILS=\u0E0B\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
substn.title.new=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19
group.status=\u0E2A\u0E16\u0E32\u0E19\u0E30
dialog.warning.mq.CalendarEventInThePast.title=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
share.email.subject_no_priority_no_user=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\: {0}
more.tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
FilterCategory_OnBehalfOfTitle=\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07
S2Filter_DueDate_WithinAWeek=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
TableColumnCellValue_StatusReadyAsOpen=\u0E40\u0E1B\u0E34\u0E14
dialog.success.forward=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}
XMSG_COMMENT_MANDATORY=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 (\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A)
XBUT_WORKFLOW_LOG=\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C
view.Workflow.onBehalfOf=\u0E43\u0E19\u0E19\u0E32\u0E21\u0E02\u0E2D\u0E07
submit.request=\u0E2A\u0E48\u0E07
filter.createdWithin=\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E22\u0E43\u0E19
DetailDetailView_Title=\u0E25\u0E47\u0E2D\u0E01
dialog.success.addComment=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E41\u0E25\u0E49\u0E27
WorklistView_FilterButton=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
sort.hasComments=\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
bc.label.employee.contactDetails.email=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
annotationcomponent.load.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
userdrop.manage_my_substitutes_tooltip=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
addInbox.action.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E33\u0E02\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
WorklistView_MassActionsInfo_Tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
substn.resynchronize.question=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E43\u0E19\u0E1A\u0E32\u0E07\u0E23\u0E30\u0E1A\u0E1A \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
dialog.success.completed=\u0E07\u0E32\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
DialogMultiMessage_TaskID=ID \u0E07\u0E32\u0E19\:
filter.taskTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
DurationFormatterHours=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
XMSG_FORWARD_USER_ID_MANDATORY=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A
dialog.error.attachmentDelete=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
item.priority=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\: {0}
filter.dueDate=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D
tasksClaimed={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01
view.Attachments.noAttachments=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
multi.processed=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
substn.create.multi.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E43\u0E19\u0E1A\u0E32\u0E07\u0E41\u0E1A\u0E04\u0E40\u0E2D\u0E19\u0E14\u0E4C \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E0E\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E43\u0E2B\u0E49\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E41\u0E25\u0E49\u0E27\u0E2A\u0E48\u0E07\u0E01\u0E0E\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
DialogMultiMessage_ReleaseTitle=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19
filter.completed.completedin1month=1 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
PRIORITY_LABEL=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
view.Forward.noRecipients=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A \u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E33\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E04\u0E49\u0E19\u0E2B\u0E32
reject.tooltip=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
DurationFormatterYears=\u0E1B\u0E35
XBUT_SHOWLOG=\u0E41\u0E2A\u0E14\u0E07\u0E25\u0E47\u0E2D\u0E01
DetailView_CreatedOnColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
DetailView_AdditionalInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
FilterItem_LowPriority=\u0E15\u0E48\u0E33
substn.delete.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07 \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E49\u0E32\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
FilterItem_AllDue=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
view.Workflow.status.for_resubmission=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
DetailDetail_WorkFlowLogLabel=\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C
DataManager.scenarioReadFailed=\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
dialog.error.mq.calendarThereIsAnEventAlready=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
EXECUTED_BY_ADMIN=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
comments.tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
Release.tooltip=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
XBUT_FORWARD=\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D
multi.error_plural={0} \u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
CustAttrFalse=\u0E40\u0E17\u0E47\u0E08
view.SubstitutedUserList.noRecipients=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19
multi.success=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0} \u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
CALLBACK_DONE=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E1C\u0E25\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
AdditionalTaskDetailsView_Title=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E07\u0E32\u0E19
relatedObjects.tooltip=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
dialog.success.release=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
Tooltip_MediumPriority=\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07
searchFieldPlaceholder=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E15\u0E32\u0E21\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
substn.create.rule.error.popover.text=\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:\r\r{0}
tableLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
XMSG_MULTI_FORWARD_QUESTION_PLURAL=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D {0} \u0E07\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07 {1} \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
dialog.error.resume=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E07\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
multi.filter.title=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
FilterItem_StatusReserved=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
XMSG_CONFIRM_QUESTION=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
substn.resynchronize.resend_button=\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48
view.Workflow.resumeOn=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E40\u0E21\u0E37\u0E48\u0E2D {0}
filter.status.inProgress=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
CREATED=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
sort.isEscalated=\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A
XFLD_TextArea_Decision_MA=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08 (\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14)\:
dialog.error.task_collection=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E07\u0E32\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
multi.title_plural=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 ({0})
tableTaskTypeColumnTitle=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
group.duedate.none=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
multi.filter.info=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01 \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
worklistTableTitle=\u0E07\u0E32\u0E19
substn.dateSelection.to=\u0E16\u0E36\u0E07
substn.create.to=\u0E16\u0E36\u0E07
view.Workflow.Within7Days=\u0E20\u0E32\u0E22\u0E43\u0E19 7 \u0E27\u0E31\u0E19
XBUT_REJECT=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
allIconTabTitle=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
substn.create.success=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19\u0E41\u0E25\u0E49\u0E27
TableColumnCellValue_StatusExecuted=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
substn.table.end_date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
DurationFormatterSeconds=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
FilterCategory_PriorityColumnTitle=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
workflowlog.tooltip=\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C
RESERVED=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
filter.variantManagement.trigger=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
S2View_WithinAWeek=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
item.createdBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\: {0}
FilterCategory_TaskTypeColumnTitle=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
XMSG_LOADING=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14 ...
view.CreateComment.placeholder=\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
ALL_ITEMS_SCENARIO_DISPLAY_NAME=\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
XBUT_SUBSTITUTE_FOR=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
dialog.success.multi_resubmit_single_task={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
substn.dateSelection.from=\u0E08\u0E32\u0E01
DetailView_ShowMoreButton=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
MASTER_TITLE=\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19 ({0})
RESUBMISSION_ENDED=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
GroupTitle_TaskDefinitionName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
GroupTitle_StatusColumnTitle=\u0E2A\u0E16\u0E32\u0E19\u0E30
view.Workflow.dueOn=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D {0}
substn.create.choose_substn_period=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E41\u0E17\u0E19
DetailView_HeaderText=\u0E07\u0E32\u0E19
dialog.error.noDecisionOptionDetail=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27 \u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A SAP NetWeaver \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 Gateway -> \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 -> \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E01\u0E42\u0E1F\u0E25\u0E27\u0E4C -> \u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
DurationFormatterDays=\u0E27\u0E31\u0E19
FilterItem_AllCreatedOn=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
RelatedObjectsLabel=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
DataManager.clientScenarioReadFailedDetail=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A Tile \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E22\u0E01\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C taskDefinitions\: {0}
DataManager.metadataFailed=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
multi.summary.createdBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
GroupAndSort_CreatedByColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
substn.title=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
sort.priority=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D (\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
filter.dueDate.dueWithin30Days=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 30 \u0E27\u0E31\u0E19
CUST_ATTR_FALSE=\u0E40\u0E17\u0E47\u0E08
XFLD_TextArea_Forward=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\:
substn.delete.title=\u0E25\u0E1A\u0E01\u0E0E
share.email.subject_no_user={0} \u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\: {1}
supportinfo.section_scenario_information=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E1E\u0E08\u0E33\u0E25\u0E2D\u0E07
S2View_WithinAMonth=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
DISPLAYED_FOR_MAIL=\u0E2A\u0E48\u0E07\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
XACT_INFO_on_TASK_SELECT=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 \u0E43\u0E2B\u0E49\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 F6 \u0E2A\u0E2D\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07
dialog.success.attachmentUpload=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
SELECTED=\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
dialog.error.claim=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
substn.dialog.create.unplanned.substitute=\u0E21\u0E35\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E44\u0E27\u0E49
dialog.error.mq.calendarPluginError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
DialogMultiMessage_BackButton=\u0E01\u0E25\u0E31\u0E1A
GroupTitle_HighPriority=\u0E2A\u0E39\u0E07
group.reservation=\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E2D\u0E07
GroupTitle_CreatedOnColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
addInbox.dlg.title=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
DialogMultiMessage_RefreshInstructions=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E07\u0E32\u0E19\u0E43\u0E19\u0E2D\u0E35\u0E01\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E2B\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E35\u0E01 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
ConfirmationDialogFrag_Action_Description=\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
FilterItem_StatusReadyAsOpen=\u0E40\u0E1B\u0E34\u0E14
DEADLINE_MESSAGE_CREATED=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E49\u0E27
detailDeepEmptyView.noLongerAvailableTaskMessage=\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
DialogMultiMessage_TechnicalDetailsTitle=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
attachmentsCount.message=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A ({0}/{1})
RESTARTED_BY_ADMIN=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
sort.createdByName=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 (A \u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2A\u0E38\u0E14)
DetailDetailView_ExitFullScreenMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E15\u0E47\u0E21\u0E08\u0E2D\u0E20\u0E32\u0E1E
view.Workflow.noMatchingItems=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
tableCreatedOnColumnTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
DialogMultiMessage_ActionName=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
DurationFormatterMonth=\u0E40\u0E14\u0E37\u0E2D\u0E19
addInbox.btn.done=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
sort.taskDefinitionName=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
refreshTaskListSuccess=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
xbut.personalization=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
filter.resumein.resumein3month=3 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
XMSG_CONFIRM_QUESTION_PLURAL=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19 {0} \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
item.createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\: {0}
FilterItem_HighPriority=\u0E2A\u0E39\u0E07
DurationFormatterSecond=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
DetailDetailView_CloseColumn=\u0E1B\u0E34\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
DialogMultiMessage_ClaimInfoAll=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E1A\u0E32\u0E07\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
filter.dueDate.dueWithin7Days=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 7 \u0E27\u0E31\u0E19
supportinfo.section_application_information=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
AttachmentsLabel=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
IMPERSONAL_WORKFLOW_TASK_CREATED=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
TableColumnCellValue_StatusReady=\u0E1E\u0E23\u0E49\u0E2D\u0E21
sort.hasPotentialOwners=\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49
view.Forward.noRecipientsAfterSearch=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A
DialogMultiMessage_ContactSystemAdministratorInstructions=\u0E25\u0E2D\u0E07\u0E14\u0E4D\u0E32\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
substn.table.task_group=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E07\u0E32\u0E19
DataManager.scenarioReadFailedDetail=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C URL \u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E1E\u0E08\u0E33\u0E25\u0E2D\u0E07 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E1E\u0E08\u0E33\u0E25\u0E2D\u0E07 \u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A SAP NetWeaver \u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 Gateway -> \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 -> \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 Task Gateway -> \u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E20\u0E32\u0E1E\u0E08\u0E33\u0E25\u0E2D\u0E07
filter.dialog.title=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
DetailView_PriorityColumnTitle=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
WORKFLOW_TASK_CANCELED=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
dialog.error.resubmit=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2B\u0E22\u0E38\u0E14\u0E07\u0E32\u0E19\u0E44\u0E27\u0E49\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
substn.create.save=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
worklistSearchTooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D
substnUserID.label.user_id_format_exmpl=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49 \u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19 > \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E07\u0E32\u0E19 > \u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19 > \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 > \u0E14\u0E39\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 CreatedBy \u0E40\u0E0A\u0E48\u0E19 username@sap.com
XTIT_MA_SUBMIT_DECISION=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E07\u0E32\u0E19
dialog.success.complete=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
multi.info=\u0E07\u0E32\u0E19\u0E1A\u0E32\u0E07\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
worklistTitle=Task Center
XBUT_RELEASE=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
ConfirmationDialogFrag_PrevStepButton=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
dialog.success.mq.contactSaved=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
hideLog.tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
addInbox.disable.rule.success=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 {0}
sendEmail.button=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
view.Workflow.noItemsAvailable=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
Claim.tooltip=\u0E40\u0E23\u0E35\u0E22\u0E01
dialog.success.multi_reserve_plural={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E33\u0E23\u0E2D\u0E07
FilterItem_StatusExecuted=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
item.taskTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\: {0}
substn.create.substitute=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19
filtersCleared=\u0E25\u0E49\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E30\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
substn.table.user_name=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19
XMSG_DECISION_QUESTION=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01 "{0}"
appDescription=Task Center
filter.resumein=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E43\u0E19
DialogMultiMessage_Error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
filter.creationDate.last7Days=7 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
CANCELLED=\u0E25\u0E1A\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
XTIT_FORWARD_TO=\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07
substn.table.forever_left=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
group.status.ready=\u0E1E\u0E23\u0E49\u0E2D\u0E21
openInAppButton=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E41\u0E2D\u0E1E
CUST_ATTR_TRUE=\u0E08\u0E23\u0E34\u0E07
GroupAndSort_DueColumnTitle=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
dialog.error.forward=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
WorklistView_MassActionsButton=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01
DurationFormatterMinute=\u0E19\u0E32\u0E17\u0E35
substn.create.backup_button=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E47\u0E04\u0E2D\u0E31\u0E1E\u0E43\u0E2B\u0E21\u0E48
showLog.tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
filter.dueDate.overdue=\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14
XTIT_NOTE=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
object.link.label=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04
DEADLINE_REACHED=\u0E16\u0E36\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
console.error.decision_options=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49
resume.tooltip=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
group.status.suspended=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
IMPERSONAL_WORKFLOW_TASK_CANCELED=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E41\u0E25\u0E49\u0E27
dialog.success.multi_forward_complete={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07 {1}
cancel.request=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
IMPERSONAL_WORKFLOW_TASK_IN_PROGRESS=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
filter.completed=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
Substn_Create_SaveSubstitute=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19
EXECUTED=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
group.status.executed=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
RESUBMITTED=\u0E2A\u0E48\u0E07\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E49\u0E27
userdrop.support_information_tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
filter.taskType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E07\u0E32\u0E19
WorklistView_MassActionsSuccess=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27 {0} \u0E07\u0E32\u0E19
DialogMultiMessage_ReleaseInfoSome=\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E1A\u0E32\u0E07\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
view.Workflow.forwardedTo=\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07
group.dialog.title=\u0E01\u0E25\u0E38\u0E48\u0E21
view.Workflow.status.ready=\u0E1E\u0E23\u0E49\u0E2D\u0E21
XBUT_HIDELOG=\u0E0B\u0E48\u0E2D\u0E19\u0E25\u0E47\u0E2D\u0E01
taskClaimed={0} \u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01
CLIENT_SCENARIO_DISPLAY_NAME=\u0E07\u0E32\u0E19
group.status.completed=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27
filter.resumein.resumein1month=1 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
GroupTitle_StatusInProgress=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
view.Workflow.priorityHigh=\u0E2A\u0E39\u0E07
view.Workflow.priorityMedium=\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07
close.userdialog=\u0E1B\u0E34\u0E14
share.email.body.detailsOfTheItem=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
ShellUserMenuButton_SubstitutionManagement=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E14\u0E41\u0E17\u0E19
DetailView_CloseColumn=\u0E1B\u0E34\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
filter.status.awaitingConfirmation=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
DEADLINES_CHANGED=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
FilterItem_StatusReady=\u0E1E\u0E23\u0E49\u0E2D\u0E21
WorklistView_SortButton=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
